; chrlauncher
; https://github.com/henrypp/chrlauncher/tree/master/bin/i18n
;
; DO NOT MODIFY THIS FILE -- YOUR CHANGES WILL BE ERASED!

; <Български>
; <Стоян>

[Bulgarian]
001=&Файл
002=&Пускане на
003=&Отваряне
004=&Изход
005=&Настройки
006=&Език
007=Помо&щ
008=&Страница
009=О&тносно
010=&Даряване
011=По&казване/скриване
012=Наименование
013=Текущо издание
014=Ново издание
015=Дата
017=Об&новяване
018=И&нсталиране
019=Проверка за обновяване…
020=Изтегяне на новото издание…
021=Разопаковане на новото издание…
022=Налично е ново издание „%s“!
023=Обновяване е изтегелно, но не инсталирано. Затворете Chromium и изберете „Обновяване“.
024=Сигурни ли сте, че желаете да прекъснете обновяването на Chromium?
025=&Затваряне
026=Грешка при проверката за обновяване…
027=<няма>

[Chinese (Simplified)]
001=文件
002=启动
003=打开
004=退出
005=设置
006=语言
007=帮助
008=网站
009=关于
010=谢谢！
011=显示/隐藏
012=名称
013=当前版本
014=新版本
015=构建日期
016=检查更新
017=下载更新
018=安装更新
019=正在检查新版本...
020=正在下载更新...
021=正在安装中...
022=新版本“%s”可用！
023=已下载更新但未安装。关闭Chromium并点击“安装更新”。
024=您确定要取消Chromium更新吗？
025=关闭
026=检查更新时出错...
027=<未找到>

[Chinese (Traditional)]
001=檔案
002=啟動
003=開啟
004=結束
005=設定
006=語言
007=說明
008=網站
009=關於
010=感謝！
011=顯示/隱藏
012=名稱
013=目前版本
014=新版本
015=建置日期
016=檢查更新
017=下載更新
018=安裝更新
019=正在檢查新版本...
020=正在下載更新...
021=正在解壓縮更新...
022=有可用的新版本"%s"！
023=更新已下載但未安裝，關閉Chromium並按下「安裝更新」。
024=您確定要取消Chromium更新程序嗎？
025=關閉
026=檢查更新時發生錯誤...
027=<找不到>

; Chromium Launcher
; https://github.com/henrypp/chrlauncher/tree/master/bin/i18n
;
; <Dutch (Nederlands)>
; <Alexei PortableApp™  https://alexeiportableapp.blogspot.com/>

[Dutch]
001=Bestand
002=Start Chromium
003=Open Instellingen
004=Chromium-Launcher Afsluiten
005=Instellingen
006=Taal | Language
009=Over...
010=Bedank of Doneer!
011=Toon | Verberg
012=Versie Naam (Type)
013=Aanwezige Versie
014=Nieuwste Versie
015=Uitgebracht op
016=Controleer op Update
018=Installeer de Update
019=Controleer op nieuwe Uitgave...
020=Update Download...
021=Update Uitpakken
022=Nieuwste versie "%" is beschikbaar!
023=Een Update is Ge-Download maar niet Ge-Installeerd. Sluit Chromium en klik op 'Installeer Update'.
024=Weet u zeker dat u het Chromium Update proces wilt annuleren?
025=Afsluiten
026=Fout tijdens controleren op Updates
027=-> NIET Gevonden <-

[French]
001=Fichier
002=Démarrer
003=Ouvrir
004=Fermer
005=Paramètres
006=Langues
007=Aide
008=Site Web
009=A propos
010=Faire un don !
011=Montrer/Cacher
012=Nom
013=Version actuelle
014=Nouvelle version
015=Date
017=Télécharger la mise à jour
018=Installer la mise à jour
019=Recherche de nouvelles versions...
020=Téléchargement en cours...
021=Installation en cours...
022=Une mise à jour a été trouvée. Ouvrir chrlauncher puis appuyer sur 'Télécharger la mise à jour'.
023=La mise à jour est téléchargée mais n'est pas installée. Fermer Chromium puis appuyer sur 'Installer la mise à jour'.
024=Etes vous certain d'annuler le processus de mise à jour ?
025=Fermer
027=<Non trouve>

; <Deutsch (german)>
; <Hajo Nolte & u!^DEV>

[German]
001=Datei
003=Öffnen
004=Beenden
005=Einstellungen
006=Sprache
007=Hilfe
008=Webseite
009=Über
010=Spenden!
011=Anzeigen/Verstecken
013=Aktuelle Version
014=Neue Version
015=Erstellt am
016=Auf Update prüfen
017=Update herunterladen
018=Update installieren
019=Prüfe auf neue Version...
020=Update wird heruntergeladen...
021=Update wird entpackt...
022=Neue Version "%s" verfügbar!
023=Eine Aktualisierung wurde heruntergeladen, aber noch nicht installiert. Drücken Sie 'Chromium installieren' nachdem Sie Chromium geschlossen haben.
024=Wollen Sie die Aktualisierung von Chromium wirklich abbrechen?
025=Schließen
026=Fehler beim Prüfen auf Updates...
027=<nicht gefunden>
028=Browser am Ende starten
029=Dunkles Thema verwenden

; <Hungarian>
; <ViBE https://github.com/ViBE-HU>

[Hungarian]
001=Fájl
002=Indítás:
003=Megnyitás:
004=Kilépés
005=Beállítások
006=Nyelv
007=Súgó
008=Honlap
009=Névjegy
010=Támogatás
011=Mutat/elrejt
012=Alkalmazás
013=Telepített változat
014=Elérhető változat
015=Kiadás dátuma
016=Frissítés keresése
017=Frissítés letöltése
018=Frissítés telepítése
019=Új változat keresése...
020=Frissítés letöltése...
021=Frissítés kicsomagolása...
022="%s" változat elérhető.
023=Frissítés került letöltésre, de a telepítése még nem történt meg. Telepítéshez zárja be a böngészőt és kattintson a „Frissítés telepítése” gombra.
024=Biztos benne, hogy megszakítja a frissítési folyamatot?
025=Bezárás
026=Hiba történt a frissítés keresése során...
027=<nem található>

; <Italiano>
; <Pignolo Gimmy>

[Italian]
002=Avvio
003=Apri
004=Esci
005=Opzioni
006=Lingua
007=Aiuto
010=Ringraziami!
012=Nome
013=Versione corrente
014=Nuova versione
016=Verifica aggiornamenti
017=Scarica aggiornamenti
018=Installa aggiornamenti
019=Verifica presenza nuove release...
020=Scarico aggiornamento...
021=Decompattazione aggiornamento...
022=Nuova versione "%s" disponibile!
023=Un aggiornamento e stato scaricato, ma non installato. Chiudi Chromium e clicca su 'Installa aggiornamenti'.
024=Sei sicuro di voler bloccare l'aggiornamento a Chromium?
025=Chiudi
026=Errore durante la verifica degli aggiornamenti
027=<non trovato>

; <한국어>
; <Jeong Seong Pil>

[Korean]
001=파일
002=시작
003=열기
004=종료
005=설정
006=언어
007=도움말
008=웹사이트
009=정보
010=마음 전하기!
011=보이기/숨기기
012=이름
013=현재 버전
014=새 버전
015=빌드 날짜
016=업데이트 확인
017=업데이트 다운로드
018=업데이트 설치
019=새 배포판 확인 중...
020=업데이트 다운로드 중...
021=업데이트 추출 중...
022=새 버전 "%s" 다운로드 가능!
023=업데이트가 다운로드되었지만 설치되지는 않았습니다. Chromium 종료 후 '업데이트 설치'를 누르세요.
024=정말 Chromium 업데이트를 중단하시겠습니까?
025=닫기
026=업데이트 확인 중 오류 발생...
027=<찾을 수 없음>

; <Polish (Polski)>
; <Translated by Patrxgt>

[Polish]
001=Plik
002=Uruchom
003=Otwórz
004=Wyjdź
005=Ustawienia
006=Język
007=Pomoc
008=Strona autora
009=O programie
010=Daj donejta!
011=Pokaż/Ukryj
012=Nazwa
013=Zainstalowana wersja
014=Nowa wersja
015=Data kompilacji
016=Sprawdź aktualizacje
017=Pobierz aktualizację
018=Zainstaluj aktualizację
019=Szukanie aktualizacji...
020=Pobieranie aktualizacji...
021=Rozpakowywanie aktualizacji...
022=Nowa wersja "%s" jest dostępna do pobrania!
023=Aktualizacja została pobrana, ale nie zainstalowana. Zamknij Chromium i naciśnij 'Zainstaluj aktualizację'.
024=Jesteś pewny, że chcesz anulować aktualizację Chromium?
025=Zamknij
026=Wystąpił błąd podczas sprawdzania aktualizacji...
027=<nie znaleziono>

; <Português>
; <Sérgio Marques>

[Portuguese]
001=Ficheiro
002=Iniciar
003=Abrir
004=Sair
005=Definições
006=Idioma
007=Ajuda
008=Site
009=Acerca
010=Agradecimentos!
011=Mostrar/Ocultar
012=Nome
013=Versão atual
014=Nova versão
015=Data de compilação
016=Procurar atualizações
017=Descarregar atualização
018=Instalar atualização
019=À procura de novas versões...
020=A descarregar...
021=A descomprimir...
022=Está disponível a versão "%s"!
023=A atualização foi descarregada mas não instalada. Feche Chromium e prima 'Instalar atualização'.
024=Tem a certeza de que deseja cancelar a atualização do Chromium?
025=fechar
026=Ocorreu um erro ao procurar as atualizações...
027=<não encontrado>

; Russian
; Русская локализация от Henry++

[Russian]
000=1760953897
001=Файл
002=Запустить
003=Открыть
004=Выйти
005=Настройки
006=Язык
007=Помощь
008=Сайт программы
009=О программе
010=Поблагодарить!
011=Показать/скрыть
012=Название
013=Текущая версия
014=Новая версия
015=Дата сборки
016=Проверить обновление
017=Загрузить обновление
018=Установить обновление
019=Проверка новой версии...
020=Загрузка обновления...
021=Распаковка обновления...
022=Доступно обновление "%s"!
023=Обновление загружено. Нажмите 'Установить обновление'.
024=Вы действительно хотите прервать процесс обновления?
025=Закрыть
026=Ошибка проверки обновления...
027=<не найдено>
028=Запустить в конце
029=Использовать тёмную тему

; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
001=Фајл
002=Почетак
003=Отвори
004=Излаз
005=Подешавања
006=Језик
007=Помоћ
008=Веб-сајт
009=О ...
010=Захвали се!!
011=Прикажи / Сакриј
012=Назив
013=Тренутна верзија
014=Нова верзија
015=Датум build-а
016=Провери ажурирања
017=Преузми ажурирање
018=Инсталирај ажурирање
019=Провера нових издања...
020=Преузимање ажурирања...
021=Распакивање ажурирања...
022=Нова верзија "%s" је доступна!
023=Ажурирање је преузето, али није инсталирано. Затворите Chromium и притисните 'Инсталирај ажурирање'.
024=Да ли сте сигурни да желите одустати од процеса ажурирања Chromium-а?
025=Затвори
026=Грешка приликом провере ажурирања...
027=<није пронађено>
028=Покрени претраживач на крају
029=Користи тамну тему

; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
001=Fajl
002=Početak
003=Otvori
004=Izlaz
005=Podešavanja
006=Jezik
007=Pomoć
008=Veb-sajt
009=O ...
010=Zahvali se!!
011=Prikaži / Sakrij
012=Naziv
013=Trenutna verzija
014=Nova verzija
015=Datum build-a
016=Proveri ažuriranja
017=Preuzmi ažuriranje
018=Instaliraj ažuriranje
019=Provera novih izdanja...
020=Preuzimanje ažuriranja...
021=Raspakivanje ažuriranja...
022=Nova verzija "%s" je dostupna!
023=Ažuriranje je preuzeto, ali nije instalirano. Zatvorite Chromium i pritisnite 'Instaliraj ažuriranje'.
024=Da li ste sigurni da želite odustati od procesa ažuriranja Chromium-a?
025=Zatvori
026=Greška prilikom provere ažuriranja...
027=<nije pronađeno>
028=Pokreni pretraživač na kraju
029=Koristi tamnu temu

; <ESPAÑOL LATINOAMERICA>
; <desde TUXTLA GUTIÉRREZ; CHIAPAS; MÉXICO para el mundo>

[Spanish]
001=Archivo
002=Iniciar
003=Abrir
004=Salir
005=Configuración
006=Lenguaje
007=Ayuda
008=Página web
009=Acerca de
010=Agradecer a!
011=Mostrar/Ocultar
012=Nombre
013=Versión actual
014=Versión Nueva
015=Fecha de compilación
016=Revisar actualizaciones
017=Descargar actualización
018=Instalar actualización
019=Revisar para nuevo lanzamiento...
020=Descargando actualización...
021=Descomprimiendo actualización...
022=Actualización encontrada. Abrir chrlauncher y presione 'Descargar actualización'.
023=Actualización descargada. Cierre Chromium y presione 'Instalar actualización'.
024=¿Está seguro de que quiere cancelar el proceso de actualización de Chromium?
025=Cerrar
026=Error al buscar actualizaciones...
027=<no encontrado>

; <Türkçe>
; <Alcazer Barış TÜRKGÜCÜ - github.com/Alcazer>

[Turkish]
001=Dosya
002=Başlat
003=Aç
004=Çık
005=Ayarlar
006=Dil
007=Yardım
008=Web sitesi
009=Hakkında
010=Bağış yap!
011=Göster/Gizle
012=İsim
013=Geçerli sürüm
014=Yeni sürüm
015=Derleme tarihi
016=Güncellemeleri denetle
017=Güncellemeyi indir
018=Güncellemeyi yükle
019=Yeni sürümler denetleniyor...
020=Güncelleme indiriliyor...
021=Güncelleme çıkartılıyor...
022="%s" yeni sürümü mevcut!
023=Bir güncelleme indirildi, ancak yüklenmedi. Chromium'u kapatıp 'Güncellemeyi yükle'ye tıklayın.
024=Chromium güncelleme işlemini iptal etmek istediğinize emin misiniz?
025=Kapat
026=Güncellemeler denetlenirken hata oluştu...
027=<bulunamadı>
028=İndirme ve yükleme bittiğinde tarayıcıyı başlatın
029=Koyu tema kullan
